// ------------------------------------------------------------------------
// Main Window
// ------------------------------------------------------------------------
"Str_FaxContacts"="聯絡資訊";
"Str_FaxAddressBook"="通訊錄";

"Str_FaxSyncContacts_Sync"="同步%@中。";
"Str_FaxSyncContacts_Complete"="同步%@完成。";
"Str_FaxSyncContacts_Error_A"="同步%@失敗。";
